export const mockResponseStore = {
    "data": [
      {
        "title": "Перу #1",
        "description": "В XII веке в долине реки Урубамба возникло государство инков. Инки — это не только этнос, но и правящий класс. За пять столетий инкское государство Тауантинсуйу превратилось в крупнейшую империю доколумбовой Америки. На севере граница проходила по реке Патия (Колумбия), на юге — по реке Мауле (Чили), на востоке власть инков распространялась на части территорий нынешних Бразилии, Парагвая и Аргентины. Одна из самых знаменитых крепостей инков — Мачу-Пикчу, находится именно в Перу.",
        "image": "https://ru.hellomagazine.com:444/thumb/755x550/images/2019/december/borisova/mach16-zahod.jpg.webp"
      },
      {
        "title": "Бразилия #2",
        "description": "Территории Нового Света, присоединённые к Португалии мореплавателем Педру Алварешем Кабралом, были названы им Землёй Истинного Креста (порт. Terra de Vera Cruz), затем эти территории стали называться Землёй Святого Креста (порт. Terra de Santa Cruz). Однако немного позднее за этой страной закрепилось другое название — Terra do Brasil (в русском написании — Бразилия).",
        "image": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Vista_do_morro_do_pai_in%C3%A1cio.JPG"
      },
      {
        "title": "Родезия #3",
        "description": "Родезия провозгласила свою независимость от Великобритании в 1965 году, так как правительство колонии во главе с премьер-министром Яном Смитом было противником введения всеобщего избирательного права для черных африканцев, которые составляли большинство населения. Сначала колония рассчитывала стать независимым доминионом, но в 1970 году, после того как международное сообщество отказалось признать независимость Родезии, монархия была упразднена на референдуме и страна сменила название на Республика Родезия.",
        "image": "https://i.pinimg.com/originals/64/50/5e/64505ef17056fdc3e3f194957e2ada34.jpg"
      },
      {
        "title": "Перу #4",
        "description": "В XII веке в долине реки Урубамба возникло государство инков. Инки — это не только этнос, но и правящий класс. За пять столетий инкское государство Тауантинсуйу превратилось в крупнейшую империю доколумбовой Америки. На севере граница проходила по реке Патия (Колумбия), на юге — по реке Мауле (Чили), на востоке власть инков распространялась на части территорий нынешних Бразилии, Парагвая и Аргентины. Одна из самых знаменитых крепостей инков — Мачу-Пикчу, находится именно в Перу.",
        "image": "https://ru.hellomagazine.com:444/thumb/755x550/images/2019/december/borisova/mach16-zahod.jpg.webp"
      },
      {
        "title": "Бразилия #5",
        "description": "Территории Нового Света, присоединённые к Португалии мореплавателем Педру Алварешем Кабралом, были названы им Землёй Истинного Креста (порт. Terra de Vera Cruz), затем эти территории стали называться Землёй Святого Креста (порт. Terra de Santa Cruz). Однако немного позднее за этой страной закрепилось другое название — Terra do Brasil (в русском написании — Бразилия).",
        "image": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Vista_do_morro_do_pai_in%C3%A1cio.JPG"
      },
      {
        "title": "Родезия #6",
        "description": "Родезия провозгласила свою независимость от Великобритании в 1965 году, так как правительство колонии во главе с премьер-министром Яном Смитом было противником введения всеобщего избирательного права для черных африканцев, которые составляли большинство населения. Сначала колония рассчитывала стать независимым доминионом, но в 1970 году, после того как международное сообщество отказалось признать независимость Родезии, монархия была упразднена на референдуме и страна сменила название на Республика Родезия.",
        "image": "https://i.pinimg.com/originals/64/50/5e/64505ef17056fdc3e3f194957e2ada34.jpg"
      },
      {
        "title": "Перу #7",
        "description": "В XII веке в долине реки Урубамба возникло государство инков. Инки — это не только этнос, но и правящий класс. За пять столетий инкское государство Тауантинсуйу превратилось в крупнейшую империю доколумбовой Америки. На севере граница проходила по реке Патия (Колумбия), на юге — по реке Мауле (Чили), на востоке власть инков распространялась на части территорий нынешних Бразилии, Парагвая и Аргентины. Одна из самых знаменитых крепостей инков — Мачу-Пикчу, находится именно в Перу.",
        "image": "https://ru.hellomagazine.com:444/thumb/755x550/images/2019/december/borisova/mach16-zahod.jpg.webp"
      },
      {
        "title": "Бразилия #8",
        "description": "Территории Нового Света, присоединённые к Португалии мореплавателем Педру Алварешем Кабралом, были названы им Землёй Истинного Креста (порт. Terra de Vera Cruz), затем эти территории стали называться Землёй Святого Креста (порт. Terra de Santa Cruz). Однако немного позднее за этой страной закрепилось другое название — Terra do Brasil (в русском написании — Бразилия).",
        "image": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Vista_do_morro_do_pai_in%C3%A1cio.JPG"
      },
      {
        "title": "Родезия #9",
        "description": "Родезия провозгласила свою независимость от Великобритании в 1965 году, так как правительство колонии во главе с премьер-министром Яном Смитом было противником введения всеобщего избирательного права для черных африканцев, которые составляли большинство населения. Сначала колония рассчитывала стать независимым доминионом, но в 1970 году, после того как международное сообщество отказалось признать независимость Родезии, монархия была упразднена на референдуме и страна сменила название на Республика Родезия.",
        "image": "https://i.pinimg.com/originals/64/50/5e/64505ef17056fdc3e3f194957e2ada34.jpg"
      }
    ]
}
